const NAMES = ['Артем', 'Иван', 'Сергей', 'Дима', 'Дмитрий', 'Алексей'];
const MESSAGE = 'Всё отлично! В целом всё неплохо. Но не всё. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально. Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота, и у меня получилась фотография лучше. Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!';
const DESCRIPTION = [
  'Это великолепный снимок с яркими цветами и четкими деталями.',
  'Прекрасный момент, который удалось поймать на камеру!',
  'Свет и тени здесь идеально сбалансированы.',
  'Мне нравится, как вы запечатлели атмосферу этого места.',
  'Отличная компоновка, взгляд сразу же привлекает центр изображения.',
  'Фотография передает эмоции, я чувствую себя частью этой сцены.',
  'Красивая перспектива, она добавляет глубину изображению.',
  'Шикарная гамма цветов, которая радует глаз.',
  'Мне нравится, как вы использовали природное освещение.',
  'Снимок выполнен очень профессионально, впечатляющая работа!'
];

export {NAMES, MESSAGE, DESCRIPTION};
